Repository: LigeroSmart/SystemMonitoring
Catalog: i18n/SystemMonitoring/SystemMonitoring.*.po
Languages: sr

source: Basic mail interface to System Monitoring Suites. Use this block if the filter should run AFTER PostMasterFilter.
sr: Основни имејл интерфејс за системски надзор. Користите овај блок ако филтер треба да буде пуштен ПОСЛЕ PostMasterFilter.

source: Basic mail interface to System Monitoring Suites. Use this block if the filter should run BEFORE PostMasterFilter.
sr: Основни имејл интерфејс за системски надзор. Користите овај блок ако филтер треба да буде пуштен ПРЕ PostMasterFilter.

source: Define Nagios acknowledge type.
sr: Одређује Nagios тип потврде.

source: Link an already opened incident ticket with the affected CI. This is only possible when a subsequent system monitoring email arrives.
sr: Повежи већ отворени тикет инцидента са погођеном конфигурационом ставком. Ово је једино могуће када стигне следећи имејл од системског надзора.

source: Name of the Dynamic Field for Host.
sr: Назив динамичког поља за сервер.

source: Name of the Dynamic Field for Service.
sr: Назив динамичког поља за сервис.

source: Named pipe acknowledge command.
sr: Команда потврде именованог канала.

source: Named pipe acknowledge format for host.
sr: Формат потврде за хост именованог канала.

source: Named pipe acknowledge format for service.
sr: Формат потврде за сервис именованог канала.

source: Set the incident state of a CI automatically when a system monitoring email arrives.
sr: Постави аутоматски стање инцидента конфигурационе ставке када стигне имејл од системског надзора.

source: The HTTP acknowledge URL.
sr: Адреса HTTP потврде.

source: The HTTP acknowledge password.
sr: Лозинка HTTP потврде.

source: The HTTP acknowledge user.
sr: Корисник HTTP потврде.

source: Ticket event module to send an acknowledge to Nagios.
sr: Модул догађаја тикета за слање потврде за Nagios.

source: pipe
sr: канал
